Repository: Dealer-Of-Happiness/Banana
Catalog: AIGoodbye/AIGoodbye/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, ko, pt_br, ru, uk, zh_hans, zh_hk

source: Names and unusual words are where transcription most often goes wrong. Anything you add here is given to the recognizer before each recording, and never leaves this device.
de: Bei Namen und ungewöhnlichen Wörtern geht die Transkription am häufigsten daneben. Was du hier hinzufügst, bekommt die Spracherkennung vor jeder Aufnahme – und es verlässt dieses Gerät nie.
el: Τα ονόματα και οι ασυνήθιστες λέξεις είναι εκεί που η απομαγνητοφώνηση αστοχεί συχνότερα. Ό,τι προσθέτεις εδώ δίνεται στην αναγνώριση πριν από κάθε ηχογράφηση και δεν φεύγει ποτέ από τη συσκευή.
es: Los nombres y las palabras poco comunes son donde la transcripción falla más. Lo que añadas aquí se le da al reconocedor antes de cada grabación y nunca sale de este dispositivo.
fr: C'est sur les noms et les mots inhabituels que la transcription se trompe le plus. Ce que vous ajoutez ici est fourni au moteur avant chaque enregistrement et ne quitte jamais cet appareil.
it: Nomi e parole insolite sono ciò che la trascrizione sbaglia più spesso. Quello che aggiungi qui viene dato al riconoscitore prima di ogni registrazione e non lascia mai questo dispositivo.
ja: 文字起こしが最も間違えやすいのは、名前や珍しい単語です。ここに追加した語は録音のたびに音声認識に渡され、端末の外に出ることはありません。
ko: 이름이나 흔치 않은 단어에서 전사 오류가 가장 많이 납니다. 여기에 추가한 내용은 녹음할 때마다 인식기에 전달되며, 기기 밖으로 나가지 않습니다.
pt_br: É em nomes e palavras incomuns que a transcrição mais erra. O que você adicionar aqui é passado ao reconhecedor antes de cada gravação e nunca sai deste dispositivo.
ru: Чаще всего расшифровка ошибается на именах и редких словах. Всё, что вы добавите здесь, передаётся распознавателю перед каждой записью и никогда не покидает это устройство.
uk: Найчастіше розшифровка помиляється на іменах і рідкісних словах. Усе, що ви додасте тут, передається розпізнавачу перед кожним записом і ніколи не залишає цей пристрій.
zh_hans: 转写出错最多的就是人名和生僻词。你在这里添加的内容会在每次录音前提供给识别引擎，并且绝不会离开本设备。
zh_hk: 轉寫出錯最多的就是人名和生僻詞。你在這裡加入的內容會在每次錄音前提供給辨識引擎，並且絕不會離開本裝置。

source: Names and words to get right
de: Namen und Wörter, die stimmen sollen
el: Ονόματα και λέξεις που πρέπει να βγαίνουν σωστά
es: Nombres y palabras que deben salir bien
fr: Noms et mots à ne pas rater
it: Nomi e parole da scrivere bene
ja: 正確に認識してほしい名前や単語
ko: 정확히 인식할 이름과 단어
pt_br: Nomes e palavras para acertar
ru: Имена и слова, которые нужно писать верно
uk: Імена та слова, які слід писати правильно
zh_hans: 需要准确识别的名称和词语
zh_hk: 需要準確辨識的名稱和詞語

source: Naming the recording
de: Aufnahme wird benannt
el: Ονομασία της ηχογράφησης
es: Poniendo nombre a la grabación
fr: Attribution d'un nom à l'enregistrement
it: Assegnazione del nome alla registrazione
ja: 録音に名前を付けています
ko: 녹음 이름 짓는 중
pt_br: Dando nome à gravação
ru: Придумываю название
uk: Придумую назву
zh_hans: 正在命名录音
zh_hk: 正在命名錄音

source: Network activity
de: Netzwerkaktivität
el: Δραστηριότητα δικτύου
es: Actividad de red
fr: Activité réseau
it: Attività di rete
ja: ネットワーク通信
ko: 네트워크 활동
pt_br: Atividade de rede
ru: Сетевая активность
uk: Мережева активність
zh_hans: 网络活动
zh_hk: 網絡活動

source: New Chat
de: Neuer Chat
el: Νέα συνομιλία
es: Nuevo chat
fr: Nouvelle conversation
it: Nuova chat
ja: 新規チャット
ko: 새로운 채팅
pt_br: Nova conversa
ru: Новый чат
uk: Новий чат
zh_hans: 新建聊天
zh_hk: 新增聊天

source: New Folder
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
ko: 새로운 폴더
pt_br: Nova pasta
ru: Новая папка
uk: Нова папка
zh_hans: 新建文件夹
zh_hk: 新增檔案夾

source: New recording
de: Neue Aufnahme
el: Νέα ηχογράφηση
es: Nueva grabación
fr: Nouvel enregistrement
it: Nuova registrazione
ja: 新しい録音
ko: 새 녹음
pt_br: Nova gravação
ru: Новая запись
uk: Новий запис
zh_hans: 新建录音
zh_hk: 新錄音

source: No answer was generated. Please try again.
de: Es wurde keine Antwort erzeugt. Bitte versuche es erneut.
el: Δεν δημιουργήθηκε απάντηση. Δοκιμάστε ξανά.
es: No se generó ninguna respuesta. Inténtalo de nuevo.
fr: Aucune réponse n'a été générée. Veuillez réessayer.
it: Nessuna risposta generata. Riprova.
ja: 回答が生成されませんでした。もう一度お試しください。
ko: 답변이 생성되지 않았습니다. 다시 시도하세요.
pt_br: Nenhuma resposta foi gerada. Tente novamente.
ru: Ответ не был сгенерирован. Попробуйте ещё раз.
uk: Відповідь не згенеровано. Спробуйте ще раз.
zh_hans: 未生成回答。请重试。
zh_hk: 冇產生到回覆。請再試。

source: No answer was produced. Tap Try Again, or rephrase the question.
de: Es wurde keine Antwort erzeugt. Tippe auf „Erneut versuchen“ oder formuliere die Frage anders.
el: Δεν παράχθηκε απάντηση. Πάτησε «Δοκίμασε ξανά» ή διατύπωσε την ερώτηση διαφορετικά.
es: No se generó ninguna respuesta. Toca Reintentar o reformula la pregunta.
fr: Aucune réponse n'a été produite. Touchez Réessayer ou reformulez la question.
it: Non è stata prodotta alcuna risposta. Tocca Riprova oppure riformula la domanda.
ja: 回答が生成されませんでした。「もう一度試す」をタップするか、質問を言い換えてください。
ko: 답변이 생성되지 않았습니다. 다시 시도를 탭하거나 질문을 바꿔 보세요.
pt_br: Nenhuma resposta foi produzida. Toque em Tentar de novo ou reformule a pergunta.
ru: Ответ не был получен. Нажмите «Повторить» или переформулируйте вопрос.
uk: Відповідь не було створено. Торкніться «Спробувати ще раз» або переформулюйте запитання.
zh_hans: 未生成回答。请轻点“重试”或换个方式提问。
zh_hk: 冇產生到答案。㩒「再試一次」，或者換個方式問。

source: No camera image yet. Give the camera a moment and try again.
de: Noch kein Kamerabild. Gib der Kamera einen Moment und versuche es erneut.
el: Δεν υπάρχει ακόμη εικόνα από την κάμερα. Περιμένετε λίγο και δοκιμάστε ξανά.
es: Aún no hay imagen de la cámara. Dale un momento e inténtalo de nuevo.
fr: Pas encore d'image de la caméra. Patientez un instant et réessayez.
it: Ancora nessuna immagine dalla fotocamera. Attendi un istante e riprova.
ja: まだカメラ画像がありません。少し待ってからもう一度お試しください。
ko: 아직 카메라 이미지가 없습니다. 잠시 후 다시 시도하세요.
pt_br: Ainda não há imagem da câmera. Aguarde um momento e tente novamente.
ru: Изображения с камеры пока нет. Подождите секунду и попробуйте снова.
uk: Зображення з камери ще немає. Зачекайте мить і спробуйте ще раз.
zh_hans: 暂无相机画面。请稍候片刻再试。
zh_hk: 仲未有相機畫面。等一陣再試。

source: No chats yet
de: Noch keine Chats
el: Δεν υπάρχουν συνομιλίες ακόμα
es: Aún no hay chats
fr: Aucune conversation pour l'instant
it: Ancora nessuna chat
ja: まだチャットがありません
ko: 아직 채팅이 없음
pt_br: Nenhuma conversa ainda
ru: Пока нет чатов
uk: Поки що немає чатів
zh_hans: 还没有聊天
zh_hk: 仲未有聊天

source: No documents yet.
de: Noch keine Dokumente.
el: Δεν υπάρχουν έγγραφα ακόμα.
es: Aún no hay documentos.
fr: Aucun document pour l'instant.
it: Ancora nessun documento.
ja: まだ書類がありません。
ko: 아직 문서가 없습니다.
pt_br: Nenhum documento ainda.
ru: Пока нет документов.
uk: Поки що немає документів.
zh_hans: 还没有文稿。
zh_hk: 仲未有文件。

source: No folders yet
de: Noch keine Ordner
el: Δεν υπάρχουν φάκελοι ακόμα
es: Aún no hay carpetas
fr: Aucun dossier pour l'instant
it: Ancora nessuna cartella
ja: まだフォルダがありません
ko: 아직 폴더가 없음
pt_br: Nenhuma pasta ainda
ru: Пока нет папок
uk: Поки що немає папок
zh_hans: 还没有文件夹
zh_hk: 仲未有檔案夾

source: No folders yet. Create a folder first.
de: Noch keine Ordner. Erstellen Sie zuerst einen Ordner.
el: Δεν υπάρχουν φάκελοι ακόμα. Δημιουργήστε πρώτα έναν φάκελο.
es: Aún no hay carpetas. Crea una carpeta primero.
fr: Aucun dossier pour l'instant. Créez d'abord un dossier.
it: Ancora nessuna cartella. Prima crea una cartella.
ja: まだフォルダがありません。先にフォルダを作成してください。
ko: 아직 폴더가 없습니다. 먼저 폴더를 생성하세요.
pt_br: Nenhuma pasta ainda. Crie uma pasta primeiro.
ru: Пока нет папок. Сначала создайте папку.
uk: Поки що немає папок. Спочатку створіть папку.
zh_hans: 还没有文件夹。请先创建一个文件夹。
zh_hk: 仲未有檔案夾。請先建立一個檔案夾。

source: No internet connection. The model download needs internet once; chatting works fully offline afterward.
de: Keine Internetverbindung. Das Laden des Modells benötigt einmalig Internet; danach funktioniert das Chatten vollständig offline.
el: Δεν υπάρχει σύνδεση στο διαδίκτυο. Η λήψη του μοντέλου χρειάζεται διαδίκτυο μία φορά. Μετά, η συνομιλία λειτουργεί πλήρως εκτός σύνδεσης.
es: Sin conexión a internet. La descarga del modelo necesita internet una sola vez; después, el chat funciona totalmente sin conexión.
fr: Pas de connexion internet. Le téléchargement du modèle nécessite internet une seule fois ; ensuite, la discussion fonctionne entièrement hors ligne.
it: Nessuna connessione a internet. Il download del modello richiede internet una sola volta; dopo, la chat funziona completamente offline.
ja: インターネットに接続されていません。モデルのダウンロードには一度だけインターネットが必要です。その後のチャットは完全にオフラインで動作します。
ko: 인터넷에 연결되어 있지 않습니다. 모델 다운로드에는 인터넷이 한 번만 필요하며, 이후 채팅은 완전히 오프라인으로 작동합니다.
pt_br: Sem conexão com a internet. O download do modelo precisa de internet uma vez; depois disso, o chat funciona totalmente offline.
ru: Нет подключения к интернету. Для скачивания модели интернет нужен один раз; после этого чат работает полностью офлайн.
uk: Немає з'єднання з інтернетом. Інтернет потрібен один раз для завантаження моделі; після цього чат працює повністю офлайн.
zh_hans: 无互联网连接。下载模型只需联网一次，之后聊天完全离线进行。
zh_hk: 沒有互聯網連線。下載模型只需連線一次，之後聊天完全離線進行。

source: No messages
de: Keine Nachrichten
el: Κανένα μήνυμα
es: Sin mensajes
fr: Aucun message
it: Nessun messaggio
ja: メッセージなし
ko: 메시지 없음
pt_br: Sem mensagens
ru: Нет сообщений
uk: Немає повідомлень
zh_hans: 暂无消息
zh_hk: 未有訊息

source: No model fits this device
de: Kein Modell passt auf dieses Gerät
el: Κανένα μοντέλο δεν χωράει σε αυτή τη συσκευή
es: Ningún modelo cabe en este dispositivo
fr: Aucun modèle ne tient sur cet appareil
it: Nessun modello è compatibile con questo dispositivo
ja: この端末に収まるモデルがありません
ko: 이 기기에 맞는 모델이 없습니다
pt_br: Nenhum modelo cabe neste dispositivo
ru: Ни одна модель не помещается на это устройство
uk: Жодна модель не вміщується на цей пристрій
zh_hans: 没有适合这台设备的模型
zh_hk: 冇模型啱呢部裝置

source: No model with that name was found on Hugging Face. Check the spelling, and note that private and gated models can't be used.
de: Auf Hugging Face wurde kein Modell mit diesem Namen gefunden. Prüfe die Schreibweise; private und zugangsbeschränkte Modelle lassen sich nicht verwenden.
el: Δεν βρέθηκε μοντέλο με αυτό το όνομα στο Hugging Face. Έλεγξε την ορθογραφία· τα ιδιωτικά και τα περιορισμένα μοντέλα δεν μπορούν να χρησιμοποιηθούν.
es: No se encontró ningún modelo con ese nombre en Hugging Face. Revisa la ortografía; los modelos privados o restringidos no se pueden usar.
fr: Aucun modèle portant ce nom n'a été trouvé sur Hugging Face. Vérifiez l'orthographe ; les modèles privés ou à accès restreint ne peuvent pas être utilisés.
it: Nessun modello con quel nome è stato trovato su Hugging Face. Controlla l'ortografia; i modelli privati o ad accesso limitato non possono essere usati.
ja: その名前のモデルは Hugging Face で見つかりませんでした。スペルを確認してください。非公開モデルや利用申請が必要なモデルは使えません。
ko: Hugging Face에서 해당 이름의 모델을 찾지 못했습니다. 철자를 확인하세요. 비공개 모델이나 접근 승인이 필요한 모델은 사용할 수 없습니다.
pt_br: Nenhum modelo com esse nome foi encontrado no Hugging Face. Confira a grafia; modelos privados ou com acesso restrito não podem ser usados.
ru: Модель с таким именем не найдена на Hugging Face. Проверьте написание; приватные модели и модели с ограниченным доступом использовать нельзя.
uk: Модель із такою назвою не знайдено на Hugging Face. Перевірте написання; приватні моделі та моделі з обмеженим доступом використати не можна.
zh_hans: 在 Hugging Face 上未找到该名称的模型。请检查拼写；私有模型和受限模型无法使用。
zh_hk: 在 Hugging Face 上找不到該名稱的模型。請檢查拼寫；私有模型和受限模型無法使用。

source: No network requests this session
de: Keine Netzwerkanfragen in dieser Sitzung
el: Καμία αίτηση δικτύου σε αυτή τη συνεδρία
es: Ninguna solicitud de red en esta sesión
fr: Aucune requête réseau lors de cette session
it: Nessuna richiesta di rete in questa sessione
ja: このセッションではネットワーク通信なし
ko: 이번 세션에 네트워크 요청 없음
pt_br: Nenhuma solicitação de rede nesta sessão
ru: В этой сессии сетевых запросов не было
uk: У цьому сеансі мережевих запитів не було
zh_hans: 本次使用没有任何网络请求
zh_hk: 今次使用冇任何網絡請求

source: No readable text was found in %@.
de: In %@ wurde kein lesbarer Text gefunden.
el: Δεν βρέθηκε αναγνώσιμο κείμενο στο %@.
es: No se encontró texto legible en %@.
fr: Aucun texte lisible n'a été trouvé dans %@.
it: Nessun testo leggibile trovato in %@.
ja: %@に読み取れるテキストが見つかりませんでした。
ko: %@에서 읽을 수 있는 텍스트를 찾지 못했습니다.
pt_br: Nenhum texto legível foi encontrado em %@.
ru: В %@ не найден читаемый текст.
uk: У %@ не знайдено тексту, який можна прочитати.
zh_hans: 在 %@ 中未找到可读取的文本。
zh_hk: 在 %@ 中找不到可讀取的文字。

source: No readable text was found in this scan. Try again with more light, or hold the camera steady.
de: In diesem Scan wurde kein lesbarer Text gefunden. Versuche es mit mehr Licht oder halte die Kamera ruhig.
el: Δεν βρέθηκε αναγνώσιμο κείμενο σε αυτή τη σάρωση. Δοκίμασε ξανά με περισσότερο φως ή κράτησε σταθερή την κάμερα.
es: No se encontró texto legible en este escaneo. Inténtalo con más luz o mantén la cámara firme.
fr: Aucun texte lisible n'a été trouvé dans cette numérisation. Réessayez avec plus de lumière ou en tenant l'appareil stable.
it: In questa scansione non è stato trovato testo leggibile. Riprova con più luce o tenendo ferma la fotocamera.
ja: このスキャンから読み取れる文字が見つかりませんでした。明るい場所で、カメラを固定してもう一度お試しください。
ko: 이 스캔에서 읽을 수 있는 텍스트를 찾지 못했습니다. 더 밝은 곳에서 카메라를 안정적으로 잡고 다시 시도하세요.
pt_br: Nenhum texto legível foi encontrado nesta digitalização. Tente de novo com mais luz ou segurando a câmera firme.
ru: В этом скане не найден распознаваемый текст. Попробуйте при большем освещении или держите камеру ровнее.
uk: У цьому скані не знайдено розпізнаваного тексту. Спробуйте за кращого освітлення або тримайте камеру рівніше.
zh_hans: 在此扫描中未找到可识别的文字。请在光线更充足的环境中重试，或将相机拿稳。
zh_hk: 在此掃描中未找到可辨識的文字。請在光線更充足的環境中重試，或將相機拿穩。

source: No recordings yet
de: Noch keine Aufnahmen
el: Δεν υπάρχουν ηχογραφήσεις ακόμα
es: Aún no hay grabaciones
fr: Aucun enregistrement pour l'instant
it: Ancora nessuna registrazione
ja: 録音はまだありません
ko: 아직 녹음이 없습니다
pt_br: Ainda não há gravações
ru: Пока нет записей
uk: Записів ще немає
zh_hans: 还没有录音
zh_hk: 尚未有錄音

source: No servers, no accounts, no analytics, no tracking.
de: Keine Server, keine Konten, keine Analyse, kein Tracking.
el: Χωρίς διακομιστές, χωρίς λογαριασμούς, χωρίς αναλυτικά, χωρίς παρακολούθηση.
es: Sin servidores, sin cuentas, sin analíticas, sin rastreo.
fr: Aucun serveur, aucun compte, aucune analyse, aucun suivi.
it: Nessun server, nessun account, nessuna analisi, nessun tracciamento.
ja: サーバーもアカウントも解析も追跡もありません。
ko: 서버도, 계정도, 분석도, 추적도 없습니다.
pt_br: Sem servidores, sem contas, sem análises, sem rastreamento.
ru: Никаких серверов, аккаунтов, аналитики и отслеживания.
uk: Жодних серверів, акаунтів, аналітики й відстеження.
zh_hans: 没有服务器，没有账户，没有分析，没有追踪。
zh_hk: 冇伺服器、冇帳戶、冇分析、冇追蹤。

source: No sound reached the microphone, so nothing was saved. Check that it isn't covered or in use by another app.
de: Das Mikrofon hat keinen Ton empfangen, daher wurde nichts gespeichert. Prüfe, ob es verdeckt ist oder von einer anderen App verwendet wird.
el: Κανένας ήχος δεν έφτασε στο μικρόφωνο, οπότε δεν αποθηκεύτηκε τίποτα. Έλεγξε ότι δεν είναι καλυμμένο ή σε χρήση από άλλη εφαρμογή.
es: No llegó ningún sonido al micrófono, así que no se guardó nada. Comprueba que no esté tapado ni en uso por otra app.
fr: Aucun son n'a atteint le micro, rien n'a donc été enregistré. Vérifiez qu'il n'est pas couvert ni utilisé par une autre app.
it: Nessun suono ha raggiunto il microfono, quindi non è stato salvato nulla. Controlla che non sia coperto o in uso da un'altra app.
ja: マイクに音が届かなかったため、何も保存されませんでした。マイクが覆われていないか、他のアプリが使用していないか確認してください。
ko: 마이크에 소리가 전혀 들어오지 않아 아무것도 저장되지 않았습니다. 마이크가 가려져 있거나 다른 앱이 사용 중이지 않은지 확인하세요.
pt_br: Nenhum som chegou ao microfone, então nada foi salvo. Verifique se ele não está coberto nem em uso por outro app.
ru: Микрофон не уловил ни звука, поэтому ничего не сохранено. Проверьте, не закрыт ли он и не использует ли его другое приложение.
uk: Мікрофон не вловив жодного звуку, тому нічого не збережено. Перевірте, чи він не закритий і чи не використовує його інший застосунок.
zh_hans: 麦克风没有收到任何声音，因此未保存任何内容。请检查麦克风是否被遮挡或正被其他 App 使用。
zh_hk: 麥克風收唔到任何聲音，所以乜嘢都冇儲存。請檢查麥克風有冇被遮住，或者有冇畀其他 App 使用緊。

source: No summary yet
de: Noch keine Zusammenfassung
el: Χωρίς περίληψη ακόμα
es: Aún sin resumen
fr: Pas encore de résumé
it: Ancora nessun riassunto
ja: 要約はまだありません
ko: 아직 요약 없음
pt_br: Ainda sem resumo
ru: Резюме ещё нет
uk: Підсумку ще немає
zh_hans: 尚无摘要
zh_hk: 尚無摘要

source: No text in view.
de: Kein Text im Bild.
el: Δεν υπάρχει κείμενο στο κάδρο.
es: No hay texto a la vista.
fr: Aucun texte visible.
it: Nessun testo inquadrato.
ja: 画面内に文字がありません。
ko: 화면에 텍스트가 없습니다.
pt_br: Nenhum texto à vista.
ru: В кадре нет текста.
uk: У кадрі немає тексту.
zh_hans: 画面中没有文字。
zh_hk: 畫面中沒有文字。

source: No words were recognized, so the audio was saved instead.
de: Es wurden keine Wörter erkannt, daher wurde stattdessen die Audioaufnahme gespeichert.
el: Δεν αναγνωρίστηκαν λέξεις, οπότε αποθηκεύτηκε ο ήχος αντί για κείμενο.
es: No se reconoció ninguna palabra, así que se guardó el audio en su lugar.
fr: Aucun mot n'a été reconnu, l'audio a donc été enregistré à la place.
it: Non è stata riconosciuta alcuna parola, quindi è stato salvato l'audio.
ja: 言葉を認識できなかったため、代わりに音声を保存しました。
ko: 인식된 단어가 없어 대신 오디오를 저장했습니다.
pt_br: Nenhuma palavra foi reconhecida, então o áudio foi salvo no lugar.
ru: Слова не распознаны, поэтому вместо текста сохранена аудиозапись.
uk: Слова не розпізнано, тому замість тексту збережено аудіозапис.
zh_hans: 未识别到任何文字，因此改为保存了录音。
zh_hk: 辨認唔到任何字詞，所以改為儲存咗錄音。

source: None collected
de: Keine erfasst
el: Δεν συλλέγονται
es: No se recopila nada
fr: Aucune collectée
it: Nessuna raccolta
ja: 収集していません
ko: 수집하지 않음
pt_br: Nada é coletado
ru: Не собирается
uk: Не збирається
zh_hans: 不收集
zh_hk: 冇收集

source: None, ever
de: Niemals
el: Καμία, ποτέ
es: Ninguna, nunca
fr: Aucune, jamais
it: Mai, nessuna
ja: 一切ありません
ko: 전혀 없음
pt_br: Nenhuma, nunca
ru: Никогда
uk: Ніколи
zh_hans: 从不
zh_hk: 從來冇

source: Not Now
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fr: Plus tard
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
ru: Не сейчас
uk: Не зараз
zh_hans: 以后再说
zh_hk: 暫時不要

source: Not downloaded
de: Nicht geladen
el: Δεν έχει ληφθεί
es: No descargado
fr: Non téléchargé
it: Non scaricato
ja: 未ダウンロード
ko: 다운로드되지 않음
pt_br: Não baixado
ru: Не скачана
uk: Не завантажено
zh_hans: 未下载
zh_hk: 未下載

source: Not enough free space. %@ needs about %@ free. Free up space and try again.
de: Nicht genug freier Speicher. %1$@ benötigt etwa %2$@ frei. Gib Speicher frei und versuche es erneut.
el: Δεν υπάρχει αρκετός ελεύθερος χώρος. Το %1$@ χρειάζεται περίπου %2$@ ελεύθερα. Ελευθερώστε χώρο και δοκιμάστε ξανά.
es: No hay suficiente espacio libre. %1$@ necesita unos %2$@ libres. Libera espacio e inténtalo de nuevo.
fr: Espace libre insuffisant. %1$@ nécessite environ %2$@ d'espace libre. Libérez de l'espace et réessayez.
it: Spazio libero insufficiente. %1$@ richiede circa %2$@ liberi. Libera spazio e riprova.
ja: 空き容量が足りません。%1$@には約%2$@の空きが必要です。容量を空けてからもう一度お試しください。
ko: 여유 공간이 부족합니다. %1$@에는 약 %2$@의 여유 공간이 필요합니다. 공간을 확보한 후 다시 시도하세요.
pt_br: Espaço livre insuficiente. %1$@ precisa de cerca de %2$@ livres. Libere espaço e tente novamente.
ru: Недостаточно свободного места. Для %1$@ нужно около %2$@. Освободите место и попробуйте снова.
uk: Недостатньо вільного місця. Для %1$@ потрібно близько %2$@. Звільніть місце та спробуйте ще раз.
zh_hans: 可用空间不足。%1$@ 需要约 %2$@ 的可用空间。请释放空间后重试。
zh_hk: 可用空間唔夠。%1$@ 需要大約 %2$@ 空間。請清出空間再試。

source: Not now
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 後で
ko: 나중에
pt_br: Agora não
ru: Не сейчас
uk: Не зараз
zh_hans: 暂不
zh_hk: 暫不

source: Nothing remembered yet.
de: Noch nichts gemerkt.
el: Δεν έχει αποθηκευτεί τίποτα ακόμα.
es: Aún no se recuerda nada.
fr: Rien de mémorisé pour l'instant.
it: Ancora nulla di memorizzato.
ja: まだ何も記憶していません。
ko: 아직 기억한 내용이 없습니다.
pt_br: Nada lembrado ainda.
ru: Пока ничего не запомнено.
uk: Поки що нічого не запам'ятовано.
zh_hans: 还没有记住任何内容。
zh_hk: 仲未記住任何嘢。

source: Nothing to describe yet.
de: Noch nichts zu beschreiben.
el: Δεν υπάρχει κάτι να περιγραφεί ακόμα.
es: Todavía no hay nada que describir.
fr: Rien à décrire pour l'instant.
it: Ancora niente da descrivere.
ja: まだ説明できるものがありません。
ko: 아직 설명할 것이 없습니다.
pt_br: Ainda não há nada para descrever.
ru: Пока нечего описывать.
uk: Поки нема чого описувати.
zh_hans: 暂时没有可描述的内容。
zh_hk: 暫時沒有可描述的內容。

source: Nothing was recorded
de: Es wurde nichts aufgenommen
el: Δεν ηχογραφήθηκε τίποτα
es: No se grabó nada
fr: Rien n'a été enregistré
it: Non è stato registrato nulla
ja: 何も録音されませんでした
ko: 아무것도 녹음되지 않았습니다
pt_br: Nada foi gravado
ru: Ничего не записано
uk: Нічого не записано
zh_hans: 未录制任何内容
zh_hk: 未錄製任何內容

source: Nothing you say leaves this device
de: Nichts, was Sie sagen, verlässt dieses Gerät
el: Τίποτα από όσα λέτε δεν φεύγει από αυτή τη συσκευή
es: Nada de lo que dices sale de este dispositivo
fr: Rien de ce que vous dites ne quitte cet appareil
it: Niente di ciò che dici lascia questo dispositivo
ja: 話した内容がこのデバイスから出ることはありません
ko: 말한 내용은 이 기기를 벗어나지 않습니다
pt_br: Nada do que você diz sai deste dispositivo
ru: Ничего из сказанного не покидает это устройство
uk: Ніщо зі сказаного не залишає цей пристрій
zh_hans: 您说的一切都不会离开这台设备
zh_hk: 你講嘅嘢一律唔會離開呢部裝置

source: Off
de: Aus
el: Ανενεργό
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
pt_br: Desativado
ru: Выкл.
uk: Вимк.
zh_hans: 关闭
zh_hk: 關閉

source: Off by default. The transcript is kept either way.
de: Standardmäßig aus. Das Transkript wird in jedem Fall behalten.
el: Απενεργοποιημένο από προεπιλογή. Η απομαγνητοφώνηση διατηρείται σε κάθε περίπτωση.
es: Desactivado por omisión. La transcripción se guarda de todos modos.
fr: Désactivé par défaut. La transcription est conservée dans tous les cas.
it: Disattivato per impostazione predefinita. La trascrizione viene comunque conservata.
ja: 初期設定ではオフです。文字起こしはどちらの場合も保存されます。
ko: 기본적으로 꺼져 있습니다. 텍스트 기록은 어느 쪽이든 보관됩니다.
pt_br: Desativado por padrão. A transcrição é mantida de qualquer forma.
ru: По умолчанию выключено. Расшифровка сохраняется в любом случае.
uk: Типово вимкнено. Розшифровка зберігається в будь-якому разі.
zh_hans: 默认关闭。无论如何都会保留文字记录。
zh_hk: 預設關閉。無論如何都會保留文字記錄。
